[Adam_Flow]
subtitle="Fluxo de ADAM"

[GUL_AD_BadBed_shader]
subtitle="Você tem problemas para dormir?"

[GUL_AD_Caution01_shader]
subtitle="Luzes apagadas as 8"

[GUL_AD_Caution02_shader]
subtitle="Terminantemente proibido LUTAR!"

[GUL_AD_Checkpoint01_shader]
subtitle="Controle de segurança"

[GUL_AD_Checkpoint02_shader]
subtitle="Controle de segurança"

[GUL_AD_PreferredPatient_shader]
subtitle="Cansado de esperar um tratamento?"

[GUL_Control_Room_Shader]
subtitle="Sala de controle"

[GUL_Persephony_diffuse_shader]
subtitle="Persephone - Centro de detençäo"

[GUL_Signs_Therapy]
subtitle="Pacientes, permaneçam com seu instrutor"

[GUL_TSIGN_TEXT_Holding_2_diffuse_shader]
subtitle="Contençäo"

[GUL_TSIGN_TEXT_Holding_diffuse_shader]
subtitle="Contençäo"

[GUL_TSIGN_TEXT_Infirmary_2_diffuse_shader]
subtitle="Enfermaria"

[GUL_TSIGN_TEXT_Therapy_2_diffuse_shader]
subtitle="Terapia"

[GUL_TSIGN_TEXT_Therapy_diffuse_shader]
subtitle="Terapia"

[GUL_TSIGN_text_Infirmary_diffuse_shader]
subtitle="Enfermaria"

[GUL_Tsign_text_DOCKING_PLATFORM_2_diffuse_shader]
subtitle="Plataforma de ancoragem"

[GUL_Tsign_text_DOCKING_PLATFORM_diffuse_shader]
subtitle="Plataforma de ancoragem"

[GUL_facilitymap]
subtitle=" Mapa de instalaçöes"

[GUL_graffiti_dontlether]
subtitle="Näo deve fazê-lo"

[GUL_graffiti_mod_D]
subtitle="Tudo que Eu uni em NÓS"

[GUL_graffiti_mod_E]
subtitle="TEU presente por NOSSO futuro!"

[GUL_graffiti_sheistheway]
subtitle="Ela É O caminho"

[GUL_graffiti_yourat]
subtitle="Maldito rato sujo"

[GUL_holding_diffuse_shader]
subtitle="Contençäo"

[GUL_infirmary_DIFFUSE_shader]
subtitle="Enfermaria"

[GUL_paint_text_wait]
subtitle="ESPERA"

[GUL_sign_mainplatform]
subtitle="Plataforma de ancoragem principal"

[GUL_sign_quiet]
subtitle="Zona reservada"

[GUL_signs_firedanger]
subtitle="Perigo de incêndio!"

[GUL_signs_height_shader]
subtitle="LAMB CONHECE O CAMINHO"

[GUL_signs_intensive]
subtitle="Aviso"

[GUL_signs_laundry]
subtitle="Aviso de lavanderia"

[GUL_signs_nurses]
subtitle="Mostrador de inscriçäo"

[GUL_signs_process]
subtitle="Procesamento de internos"

[GUL_signs_utensils]
subtitle="Aviso de internos"

[GUL_therapy_DIFFUSE_shader]
subtitle="Terapia "

[GUL_tsign_platform]
subtitle="Plataforma de ancoragem"

[GUL_tsign_security]
subtitle="Controle de segurança"

[GUL_tsign_securityA]
subtitle="Controle de segurança A"

[GUL_tsign_securityB]
subtitle="Controle de segurança B"

[GUL_tsign_text_docking_tunnel]
subtitle="Túnel de ancoragem"

[GUL_tsign_text_docking_tunnel_2]
subtitle="Túnel de ancoragem"

[GUL_tsign_train]
subtitle="Chegada do trêm"

[Holding]
subtitle="Contención"

[HoldingDirection_Bathroom]
subtitle="Serviços"

[HoldingDirection_Cafeteria]
subtitle="Cafeteria"

[HoldingDirection_CellBlockNorthWing]
subtitle="Quadrante norte de bloqueio das celas"

[HoldingDirection_CellBlockSouthWing]
subtitle="Quadrante sul de bloqueio das celas"

[HoldingDirection_LaundryRoom]
subtitle="Lavanderia"

[HoldingDirection_Showers]
subtitle="Duchas"

[HoldingDirection_blockA]
subtitle="Bloqueio A"

[HoldingDirection_blockB]
subtitle="Bloqueio B"

[HoldingDirection_blockC]
subtitle="Bloqueio C"

[HoldingDirection_blockD]
subtitle="Bloqueio D"

[HoldingDirection_security]
subtitle="Segurança"

[HoldingDirection_solitaryconfinement]
subtitle="Confinamento solitário "

[HoldingSecondary_Bathroom]
subtitle="Serviços"

[HoldingSecondary_Cafeteria]
subtitle="Cafeteria"

[HoldingSecondary_CellBlockSouthWing]
subtitle="Quadrante sul de bloqueio das celas"

[HoldingSecondary_LaundryRoom]
subtitle="Lavanderia"

[HoldingSecondary_Shower]
subtitle="Duchas"

[HoldingSecondary_blockA]
subtitle="Bloqueio A"

[HoldingSecondary_blockB]
subtitle="Bloqueio B"

[HoldingSecondary_blockC]
subtitle="Bloqueio C"

[HoldingSecondary_blockD]
subtitle="Bloqueio D"

[HoldingSecondary_cellBlockNorthwing]
subtitle="Ala norte de bloqueio das celas"

[HoldingSecondary_security]
subtitle="Segurança"

[HoldingSecondary_solitaryconfinement]
subtitle="Confinamento solitário"

[INFIRMARYDIRECTION_PEDIATRIC]
subtitle="Ala de terapia"

[Infirmary]
subtitle="Enfermaria"

[InfirmaryDirection_Holding]
subtitle="Ala de contençäo"

[InfirmaryDirection_Infectious]
subtitle="Casos infecciosos"

[InfirmaryDirection_Infirmary]
subtitle="Ala de enfermaria"

[InfirmaryDirection_Surgery]
subtitle="Cirurgia"

[InfirmaryDirection_Therapy]
subtitle="Ala de terapia"

[InfirmaryDirection_autopsy]
subtitle="Autópsia"

[InfirmaryDirection_pharmacy]
subtitle="Farmácia"

[InfirmaryDirection_wardA]
subtitle="Sinalizador A"

[InfirmaryDirection_wardB]
subtitle="Sinalizador B"

[InfirmarySecondary_SecurityTower]
subtitle="Torre de segurança"

[InfirmarySecondary_Surgery]
subtitle="Cirurgia"

[InfirmarySecondary_autopsy]
subtitle="Autópsia"

[InfirmarySecondary_infectious]
subtitle="Área de quarentena"

[InfirmarySecondary_pharmacy]
subtitle="Farmácia"

[InfirmarySecondary_wardA]
subtitle="Sinalizador A"

[InfirmarySecondary_wardB]
subtitle="Sinalizador B"

[Infirmarydirection_docking]
subtitle="Plataforma de ancoragem"

[Inmate_Checkpoint]
subtitle="Controle de segurança de internos"

[LambsOffice]
subtitle="Escrtório de Lamb"

[Therapy]
subtitle="Terapia"

[TherapyDirection_administration]
subtitle="Escrtório de administraçäo"

[TherapyDirection_intensiveTherapy]
subtitle="Terapia intensiva "

[TherapyDirection_recreationalTherapy]
subtitle="Terapia recreativa"

[TherapySecondary_administration]
subtitle="Escrtório de administraçäo"

[TherapySecondary_intensiveTherapy]
subtitle="Terapia intensiva"

[TherapySecondary_recreationalTherapy]
subtitle="Terapia recreativa"

[holdingdirection_sec_CP_A]
subtitle="Controle de segurança A"

[holdingdirection_sec_CP_B]
subtitle="Controle de segurança B"

[infirmarydirection_quarantine]
subtitle="Área de quarentena"

[infirmarysecondary_docking]
subtitle="Plataforma de ancoragem"

[infirmarysecondary_nursery]
subtitle="Sinalizador pediátrico"

[propaganda_UtopialivesWithin]
subtitle="A utopia está dentro "

[propaganda_everyChoiceanEcho]
subtitle="Cada opç%äo, um eco"

[propaganda_everyIfortheWe]
subtitle="Tudo que Eu uni em NÓS  "

[propaganda_ourTodayistheirTomorrow]
subtitle="Nosso hoje por seu amanhä"

[propaganda_painis]
subtitle="A dor näo é o salário de um homem "

[propaganda_theGeneisourEnemy]
subtitle="O gene é o inimigo "

[propaganda_theMindlivesOn]
subtitle="A mente ainda vive"

[propaganda_toTouchistoChange]
subtitle="Tocar é mudar"

[secondary_biohazard]
subtitle="PRECAUÇÄO! ÁREA DE PERIGO BIOLÓGICO"

[secondary_general]
subtitle="Enterre quando disparar"

[secondary_masks]
subtitle="É necessário usar MÁSCARAS a partir deste ponto"

[secondary_processing]
subtitle="Procedimentos de internos"

[secondary_showers]
subtitle="As mäos dentro do espaço pessoal"

[secondary_solitary]
subtitle="Silêncio! Näo falar"

[therapysecondary_lamboffice]
subtitle="Oficina da Dra. Sofia Lamb"

[therapysecondary_observation]
subtitle="Sala de observaçäo"

[therapysecondary_pediatric]
subtitle="Sinalizador pediátrico"

